import React from "react";

const Text_Bangla = () => {
  return (
    <div>
      <div>
        {/*========================================================*/}
        <div>
          <h1 className="text-4xl font-semibold">‘আমেল আইদি’ কী?</h1>
          <p className="py-8">
            'আমেল আইদি' (عامل عادي) ভিসা মানে ইংরেজিতে 'সাধারণ/সাধারণ শ্রম'
            ভিসা। সৌদি আরবে যেকোনো পেশায় কাজ করার জন্য এটি একটি সাধারণ ভিসা।{" "}
            <br />
            আমরা শুধুমাত্র 15-45 দিনের মধ্যে সৌদি 'আমেল আইদি' ভিসা প্রসেসিং করি
          </p>
        </div>
        {/*========================================================*/}
        <div>
          <h1 className="text-4xl font-semibold">
            প্রসেসিংয়ের জন্য কত খরচ হয়?
          </h1>
          <p className="py-8">
            এটি একটি খুব কম খরচে ভিসা প্রসেসিং পরিষেবা। ভিসা + বিএমইটি খরচ:
            <span>BDT 16,500/- টাকা মাত্র।</span>
          </p>
        </div>
        {/*========================================================*/}
        <div>
          <h1 className="text-4xl font-semibold">
            সৌদি 'Amel aydi' ভিসা প্রসেসিংয়ের জন্য কত দিনের প্রয়োজন?
          </h1>
          <p className="py-8">
            মেডিকেল 'ফিট' রিপোর্ট পাওয়ার পর প্রসেসিংয়ের জন্য মাত্র 7-15 দিনের
            প্রয়োজন।
          </p>
        </div>
        {/*========================================================*/}
        <div>
          <h1 className="text-4xl font-semibold">
            প্রসেসিং শুরু করার জন্য আমাদের কী দরকার?
          </h1>
          <ul className="py-8">
            <li>সৌদি 'এনজাজ' ভিসা নম্বর এবং ইকামা/আইডি নম্বর।</li>
            <li>ন্যূনতম 6 (ছয়) মাস মেয়াদ সহ আসল পাসপোর্ট।</li>
            <li>সাদা ব্যাকগ্রাউন্ড সহ 'PP সাইজ' ছবির 05 (পাঁচ) কপি।</li>
            <li>
              আপনার স্থানীয় থানা থেকে একটি পুলিশ ক্লিয়ারেন্স সার্টিফিকেট।
            </li>
          </ul>
        </div>
      </div>
    </div>
  );
};

export default Text_Bangla;
